[
    {
        "description": "헤어초크는 &quot;중요한 경기 전날 저녁 톱스타 손흥민과 <b>이강인</b>이 드잡이 하며 팀내 세대갈등이 터질 줄은 아무도 몰랐다&quot;며 &quot;감정적인 몸싸움은 당연히 팀 정신에 영향을 미쳤다&quot;고 썼다. 그는 &quot;훈련장에서만 봤지... "
    },
    {
        "description": "손흥민·<b>이강인</b>의 갈등을 &quot;메시·알바레즈의 싸움&quot;으로 비유 '2023 아시아축구연맹(AFC) 카타르 아시안컵' 4강 요르단전을 하루 앞두고 갈등을 빚은 축구 국가대표팀 주장 손흥민과 <b>이강인</b>. 뉴스1 아르헨티나의 한 축구... "
    },
    {
        "description": "한국은 요르단과의 4강전을 앞두고 손흥민과 <b>이강인</b>이 충돌하는 등 선수들이 어수선한 분위기에서 경기를... 손흥민과 <b>이강인</b>의 세대갈등이 터질 줄은 몰랐다. 감정적인 몸싸움은 팀 싸움에 영향을 미쳤다. 우리가 수 개월... "
    },
    {
        "description": "이후 사건을 불송치로 마무리됐으나, 이미지 추락은 피할 수 없었다. 한편 이나은은 최근 '국가대표팀 하극상' 논란이 제기된 <b>이강인</b>과 지난 1월 열애설이 불거지기도 했으나, &quot;지인 사이&quot;라고 해명했다."
    },
    {
        "description": "일명 '탁구 게이트'로 도마 위에 오른 <b>이강인</b>(파리생제르맹·PSG)이 소속팀 복귀 후 치른 첫 경기의 국내 중계 프로그램에서 모습을 감췄다. 그간 쿠팡플레이는 <b>이강인</b>의 이미지를 홍보에 적극적으로 활용해왔으나, 최근... "
    },
    {
        "description": "아시안컵 졸전 끝 탈락, 자택인 미국에 머무는 재택 논란, 손흥민·<b>이강인</b>의 내분으로 인한 선수단 관리... 그는 지난 15일 개최된 대한축구협회의 전력강화위원회에 참석해 손흥민과 <b>이강인</b>의 다툼이 경기력에 악영향을... "
    },
    {
        "description": "손흥민과 <b>이강인</b>의 충돌을 탈락의 원인으로 꼽았다. 클린스만 전 감독은 독일 슈피겔과 인터뷰에서... 손흥민과 <b>이강인</b>이 싸움을 벌이게 될 것이라고 누구도 상상하지 못했다”며 “이들은 감정적인 싸움으로 팀에 영향을... "
    },
    {
        "description": "<b>이강인</b>(파리 생제르맹)은 논란 이후 첫 출전해 리그 경기를 소화했다.토트넘은 18일(한국시간) 영국 런던의... 못했다.<b>이강인</b>은 이날 프랑스 낭트의 스타드 드 라 보주아르에서 열린 2023-2024 프랑스 프로축구 리그1... "
    },
    {
        "description": "헤어초크는 &quot;중요한 경기 전날 저녁 톱스타 손흥민과 <b>이강인</b>이 드잡이하며 팀내 세대갈등이 터질 줄은 아무도 몰랐다&quot;며 &quot;감정적인 몸싸움은 당연히 팀 정신에 영향을 미쳤다&quot;고 썼다. 언론 탓도 했다. 헤어초크는 &quot;짧지만... "
    },
    {
        "description": "사실상 마지막 아시안컵 우승 도전 좌절, 대표팀 후배 <b>이강인</b>(23·파리 생제르맹)과의 갈등 여파가 이어지는... 최근 아시안컵에서 <b>이강인</b>과의 충돌 이후 주장으로서의 리더십에 대한 비판이 이어졌고, 이런 정신적인... "
    },
    {
        "description": "이번에는 손흥민 연봉 <b>이강인</b> 패스 심경 KT 광고 손절 하극상 에 대해서 알아봅니다. 손흥민선수는... 손흥민도 스타고 <b>이강인</b>도 스타입니다. 하지만 쏘니의 인성이나 사생활 관련해서는 10년이 넘는 대표팀... "
    },
    {
        "description": "요르단 전 패배 후 손흥민과 <b>이강인</b>. 2024. 2.16. 매일경제 지난 1월 15일 바레인 전을 시작으로... 김민재, <b>이강인</b>, 황희찬 등 세계적인 스타를 잔뜩 보유했기 때문이다. 그러나 결과는 첫 경기 바레인 전부터 졸전... "
    },
    {
        "description": "<b>이강인</b> 언쟁중에 손흥민 손가락 부상... 그리고 정몽규 사퇴! <b>이강인</b>과 언쟁중에 몸싸움이 있었고 그 와중에 손흥민 손가락이 부상을 입었다가 현재까지의 정론이다. 손흥민이 먼저 멱살을 잡아서 몸싸움까지... "
    },
    {
        "description": "<b>이강인</b> 인성 논란 광고 모델 손절 본격화 <b>이강인</b> 손흥민 다툼으로 <b>이강인</b> 인성 논란 문제가 지적되면서 예전 에피소드까지 모조리 소환되고 있는 상황이에요. 거기다 <b>이강인</b> 광고 모델로 기용한 기업들이... "
    },
    {
        "description": "심지어, 축구 문외한이신 어머니께 ‘<b>이강인</b>은 정말 최고의 선수이고 싹이 다르다, 날카로운 패스와... #<b>이강인</b>사태 비단 저 #세대갈등 그리고 #생각차이 #하극상 이 저기에서만 일어나는 일일까? 우리가 일하는... "
    },
    {
        "description": "한 전직 축구 선수는 &quot;설마 <b>이강인</b>이가 그렇게까지 했겠어?&quot; 이런 황당한 주장을 펼치며 진실을 호도하고 있다. 또 갑자기 '<b>이강인</b>'이 마녀사냥을 당하고 있다며 선동을 하는 자들이 나타났고 이들이 '손흥민... "
    },
    {
        "description": "게다가 팬들은 이번 요르단 전 경기 전날 손흥민 <b>이강인</b> 사태를 보면서 <b>이강인</b>을 질책하며 한국 대표팀의 기강을 바로 잡아야 한다고 했습니다. <b>이강인</b>은 절대 주먹질을 하지 않았다고 했으나 손흥민이 피해서... "
    },
    {
        "description": "<b>이강인</b> 한국 축구의 미래입니다. 손흥민 선수를 뒤를 이을 선수입니다. 탁구 사건으로 많은 이슈가 되고... 하지만 <b>이강인</b>을 포함 정우영 설영우가 빠른 식사를 하고 자리를 일어나서 탁구를 치고 있었고 4강... "
    },
    {
        "description": "▶관련 글 : 클린스만 &quot;<b>이강인</b>·손흥민 때문에 경기력 안 좋았다&quot; 변명 파울루 벤투 감독이 대한민국팀을 이끌고 카타르 월드컵에서 16강 진출에 성공하는 성과를 거두고, 손흥민, 김민재, 황희찬, <b>이강인</b>이라는... "
    },
    {
        "description": "송명호 56분 · 공유 대상: 전체 공개 아래 글을 공유한다고 <b>이강인</b> 매장하는 거 아니다. 사실을 알아야 국대의 진면목과 아픔을 알 수 있다. 이미 <b>이강인</b>은 기업체 광고 취소, 프랑스 구단의 제재 등으로 곤경에... "
    },
    {
        "description": "탁구사건으로 실력까지 억까 당하는데요 <b>이강인</b>은 진짜 잘했습니다 아시안컵 전체 평점 2등 미드필더로 3골로 전체 5위 0PK 아시안컵 전체 빅찬스 1등 키패스 1등 제가 말하고 싶은건 <b>이강인</b>이 잘했단건 아닌데 손흥민도... "
    },
    {
        "description": "손흥민 <b>이강인</b> 또 김민재 황희찬 등 대한민국 역사상 전례없는 훌륭한 선수들이 현재 국가대표팀에 몸 담고 있는데요 <b>이강인</b>이 아무리 어린 나이에 개념과 이성이 자리잡기 전부터 타지 스페인에 가서 외국 생활을 했어도... "
    },
    {
        "description": "도저히 <b>이강인</b>으로 새로 작업하고 싶은 생각이 안드네요 ㅠㅠ 국대어웨이는 쏜으로 마킹하고 psg는 매물을... 없고 내일 입고된데서 ‘어? 그럼 그냥 <b>이강인</b>으로 해주세요’ 한거였는데… 억장이 무너집니다 흑흑 ㅠㅠ"
    },
    {
        "description": "사인 중 손 스치자 ‘깜짝’ 아시안컵 4강전을 앞두고 한국 대표팀 주장 손흥민(32·토트넘)이 <b>이강인</b>(23·파리... 문제의 핵심은 선진국에서 태어난 <b>이강인</b>이 중진국에서 선진국에 끼인 세대인 손흥민에게 대든 이야기 ㅋ... "
    },
    {
        "description": "만약 <b>이강인</b>이 헛짓거리만 안했어도 손흥민이 국대 은퇴하고 10년간 저 광고가 지껀데 오히려 위약금만... 참고로 <b>이강인</b> 연봉은 세전 57억 정도인데 프랑스는 고소득자 세금이 ㅈㄴ 쎄서 세후 받는 연봉은 20억이고... "
    },
    {
        "description": "<b>이강인</b>이 싸가지 없게 행동한건 팩트인것 같고 이번사건의 쟁점인 주먹질 한건 누구말이 맞을까요? 디패? 법률대리인? 입장문에선 주먹질한적 없었고 조만간 다시 입장정리 해서 밝히겠다더니 아직까지 잠잠한거 보니... "
    },
    {
        "description": "솔직하게 <b>이강인</b>뿐 아니라 이번일에 연루된 몇몇 선수들이 주장의 말을 듣지 않은건 확실하게 잘못을 한건 맞다고 생각함. 그 부분에서는 반성을 해야하고 앞으로 그렇게 하면 안됨. 근데 <b>이강인</b>도 그걸 알고 반성하고... "
    },
    {
        "description": "이번 국대사건을 제외하고 <b>이강인</b> 선수가 파리에서의 입지가 어떻다고 보시나요? 사실 <b>이강인</b>선수 라리가 하위권팀에서 1년간 메시놀이 하다가 진짜 평가받는 첫 무대가 이번시즌 파리에서부터 시작이라고 보는데 아직... "
    },
    {
        "description": "빡침 황희찬 : 손흥민이 양보한 페널티를 본인이 찰려고 하자 <b>이강인</b> 버릇없는 말 해서 빡침. 욕했거나 니 보다 내가 더 잘해라고 했거나 누가 감독 오더라도 락커룸 기강 잡는게 1목표인데 핵심3인방이 <b>이강인</b> 보이콧 예정"
    },
    {
        "description": "갑진년이되고 구설수에오른 <b>이강인</b>선수 사주풀이가궁금하네요 (수정)지금찾아보니 <b>이강인</b> 계축일주네요 계축일주 올해 구설수잇다는말이 맞나보네요ㅜ 저도 계축일주라 걱정이네용.."
    }
]