[
    {
        "description": "Besides, as part of the campaign, Pernod Ricard Korea creates a &quot;Drink More Water&quot; campaign zone at a &quot;Ballantine's Single Malts Glenburgie pop-up <b>store</b>&quot; at Jamsil Lotte World Mall and is... "
    },
    {
        "description": "Industry observers said on Thursday that BGF Retail, the operator of South Korean convenience <b>store</b> chain CU, is set to launch a renowned Australian whiskey as part of its private label (PB)... "
    },
    {
        "description": "연구실 시약 및 연구물품 온라인 스토어 ‘랩매니저 스토어(<b>STORE</b>)’를 운영하는 스마트잭(대표 김건우)이 ‘랩매니저 스토어’ 전 회원을 대상으로 2월 5일부터 국내·외 주요 시약 브랜드의 전 제품 할인 판매를... "
    },
    {
        "description": "이 프로모션은 와이브레인이 자체 운영하는 판매사이트인 전자약국(https://shop.ybrain.com/<b>store</b>)에서만 2월 한 달 간 기간한정으로 진행된다. 두 제품을 구매하고 사진 후기를 작성한 50명을 선정해 3만원 상당의 케이크... "
    },
    {
        "description": "This follows its previous efforts to promote green practices, including offering reusable cups for customers eating in-<b>store</b> and introducing paper straws and strawless lids. Starbucks Korea... "
    },
    {
        "description": "엑셀, 파워포인트, 코파일럿 프로그램, 웹엑스 등 600개의 앱 및 게임이 제공된다. chat has now entered the 3D world. you can find it in the visionOS App <b>Store</b>. pic.twitter.com/TethfMEc9j — ChatGPT (@ChatGPTapp) February 2, 2024"
    },
    {
        "description": "연구실 시약 및 연구물품 온라인 스토어 '랩매니저 스토어(<b>STORE</b>)'를 운영하는 스마트잭(대표 김건우)이 '랩매니저 스토어' 전 회원을 대상으로 국내·외 주요 시약 브랜드의 전 제품 할인 판매를 시작한다. 스마트잭은... "
    },
    {
        "description": "London Breed San Francisco Mayor London Breed speaks during a news conference to promote a crime measure at the Footprint retail <b>store</b> in San Francisco, Thursday, Jan. 25, 2024. The Democratic... "
    },
    {
        "description": "YouTube Music recorded 7.40 million MAUs in December 2023, surpassing Melon, a Korean online music <b>store</b> and music streaming service that had 7.29 million MAUs, to take the top spot for the first... "
    },
    {
        "description": "In addition, at the ‘Pohang Specialty Products <b>Store</b>’ located in Jukdo-dong, Buk-gu, about 30 items can be found at a special 10-20% discount until the 8th. Jeong Gyeong-won, director of the Agricultural Technology... "
    },
    {
        "description": "Incheon Airport - Cam Ranh Airport - Vin Pearl Resort - Madam Phuong - CCCP Coffee - JW Gift - L <b>Store</b> - JJ Seafood - Vin Peal... 남편이 알아본 바로 주변에 소품과 기념품 등을 살 수 있는 곳이 있다고 해서 JW Gift와 L.<b>store</b>에... "
    },
    {
        "description": "WORWAN <b>STORE</b> 입니다 이렇게 보면 어디가 어딘지 알 수 없지요 분위기가 예전 부산진시장, 남대문 시장... 이름 WORWAN <b>STORE</b> 영업시간 : 짝뚜짝 영업시간입니다 토/일 09:00~18:00 연락처 +66824939226 2. 위치 이야... "
    },
    {
        "description": "레고10251 Alternate Model Furnituure <b>Store</b> 레고10251 Brick Bank Alternate Model을 찾는데, 마땅한게 없더라구요.... ^^ LEGO MOC Furniture <b>Store</b> , Alternate Build of the set 10251 by Joonybrick | Rebrickable - Build with LEGO 처음에 이렇게... "
    },
    {
        "description": "대만 융캉제 카페 Jack &amp; NaNa coffee <b>store</b> 대만여행 첫날 스페셜티커피 원두를 사기위해... 11號, Lane 157, Section 1, Heping E Rd, Da’an District, Taipei City, 대만 106 Jack &amp; NaNa coffee <b>store</b> ▫️영업시간 평일... "
    },
    {
        "description": "ㅋ Roast8ry Flagship <b>Store</b> 매장 분위기는 말 그대로 힙했다. 다양한 나라의 사람들이 뒤섞여 있어... Roast8ry Flagship <b>Store</b> 24, 9 soi 17, Suthep, Muang, Chiang Mai 50200 태국 님만해민을 돌아다니다 보니 Roast8ry의 또... "
    },
    {
        "description": "그런 측면에서 GPT <b>Store</b>도 GPT를 만들기 위한 가장 큰 장벽을 없애주었다. 마치 방송을 찍으려면 과거에... 과거에 앱스토어는 소수의 컴퓨터 공학 전문가들이 접근 가능한 시장이었다면 GPS <b>Store</b>가 열린다면... "
    },
    {
        "description": "신한카드 딥스토어(Deep <b>Store</b>) 알찬 쇼핑 활동! 인간에게서 필수라고 할 수 있는 의식주를 해결하기... 신한카드 딥스토어(Deep <b>Store</b>) 카드를 이용하는 방법인데요. 동네에 있는 대형마트에서부터 다양한 복합... "
    },
    {
        "description": "일단 윈도우 Microsoft <b>Store</b>를 작업관리자에서 찾은뒤 우클릭 -&gt; 파일 위치 찾기 해보면 권한... 하지만, windows <b>store</b>등 다른 앱들은 http를 쓰지 않을 수 있다. 그 경우엔 무조건 kkcap등의 앱으로... "
    },
    {
        "description": "AM <b>STORE</b>라는 곳이었다. 내가 생각하는 한국 식재료를 파는 아시안 마트의 이미지는 무언가... AM <b>Store</b> 위치: Sergels Torg 1, 111 57 Stockholm, 스웨덴 영업시간: 평일 오전 9시~오후 9시 토요일 오전 9시~오후 8시 일요일... "
    },
    {
        "description": "오늘 소개해드릴 곳은 ABC <b>STORE</b>입니다. 하와이 뿐 아니라 괌 등에서도 쉽게 볼 수 있는 곳인데요 없는 게 없는 만물상 같은 곳이예요. 거의 1m에 하나씩 있을 정도로 많아요. 제일 많이 갔던 호텔 내 ABC <b>STORE</b>... "
    },
    {
        "description": "[각 마켓 별 업데이트 진행 상황] ■ Google Play <b>Store</b>: 업데이트 완료 (01/26 18:18) ■ One <b>Store</b>: 업데이트 완료 (01/26 18:18) ※ 금번 업데이트는 안드로이드 기기를 대상으로만 진행되었습니다. [업데이트 내용] 아래와 같은... "
    },
    {
        "description": "한국도 gpt <b>store</b> 개장했네요. 유료 사용자들은 다른 사람이 학습시킨 gpt4.0 챗봇들을 사용할 수 있습니다. 멋지네요 증말~"
    },
    {
        "description": "인천 세관에 들어왔습니다. 1월8일에 Shop912662581 <b>Store</b>에서 구매하신 분들 이번주 내로 배송완료 되지 않을까 싶습니다."
    },
    {
        "description": "총싸움은 재미있지요 접대용 총싸움 저렴합니다 일어판입니다. https://<b>store</b>.playstation.com/ko-kr/product/JP0576-CUSA02104_00-ASIA000000000000"
    },
    {
        "description": "하는 게시판이 맞는지 확인해주세요 젤버스트27 공홈 사이즈 실패로 결국 반품비만 날리고 직구로 다시 구매하려고 합니다. 네이버쇼핑에 &quot;<b>store</b> M&quot; 이 제가 사려는 4E는 가장 저렴하던데 정품맞는지 아시는분 계시나요?"
    },
    {
        "description": "마지막날 하루 남아서 싱가포르의 소위말해서 LEGO Certified <b>store</b>, 즉 레고인증스토어에 다녀왔습니다. 무려 6곳을요^^ 아참 프랑스나 유럽거점도시는 본사직영의 Lego스토어라서 우리 레고공홈의 계정과 연동이 됩니다.... "
    },
    {
        "description": "최저가격입니다. 대충 아래와 같은 게임 7개 들어있습니다. 혹시라도 다른이미지 들어있어도 이해바랍니다. ㅎ https://<b>store</b>.playstation.com/ko-kr/product/JP0102-CUSA11901_00-ASIACFULLGAME000"
    },
    {
        "description": "PS : KT콘텐츠페이 웰컴 쿠폰 (9~11월 결제이력없는분) 이용하시면 3천원 할인 받아서 8750원 구매가능합니다. 저도 이렇게 구매했습니다. https://<b>store</b>.playstation.com/ko-kr/product/UP0006-PPSA02342_00-ITTAKESTWORETAIL"
    },
    {
        "description": "안녕하세요. GM덕아웃입니다. 컴투스프로야구2024 iOS/Google/Onestore v10.0.0 업데이트가 진행되었습니다. 구 버전으로 게임 이용 시 원활한 이용이 어려울 수 있어 최신 버전으로 업데이트 후 이용 부탁드립니다.... "
    },
    {
        "description": "플스스토어 세일하네요 디스크 은근히 비싼데 dl로 즐기세요 https://<b>store</b>.playstation.com/ko-kr/product/HP0700-CUSA01713_00-DARKSOULS2000003"
    }
]